[
  {
    "title": "Grondwater tijdens droge perioden",
    "text": "De afgelopen jaren kenmerkten extremen de Nederlandse zomers. Het neerslagtekort liep al vroeg in het jaar op, met dalende grondwaterstanden tot gevolg. In deze viewer krijgen waterbeheerders en gebruikers inzicht in de toestand en ontwikkeling van het grondwater in de komende maanden. Er is steeds meer bewustwording over de noodzaak tot het maken van afspraken over het gebruik van grondwater. Om dit tijdig te kunnen doen en zo nodig maatregelen te nemen, is inzicht in de toestand en de ontwikkeling van het grondwater belangrijk. Deltares heeft daarom gewerkt aan een informatiesysteem waarin voor heel Nederland wekelijks in beeld wordt gebracht wat de toestand van het grondwater is, en hoe het grondwater zich de maanden daarna kan ontwikkelen.",
    "icon": "dry.jpg"
  },
  {
    "title": "Samen werken aan een operationeel droogte  platform van de toekomst",
    "text": "De Droogteradar is ontwikkeld door Deltares om de beschikbare kennis op het gebied van vooruitzichten van het grondwater tijdens en voor perioden van droogte toegankelijk te maken voor een breder publiek. Als gezamenlijk initiatief willen we een nationaal droogtevoorspellingssysteem opzetten dat zowel waterbeheerders als watergebruikers van waardevolle informatie voorziet om tijdig droogtemaatregelen in te zetten.. Om de risico’s van droogte in te schatten en verschillende handelingsperspectieven te verkennen, zijn naast grondwaterverwachtingen ook verwachtingen van neerslag, verdamping, bodemvocht en afvoer nodig. Er bestaan veel dataproducten, tools en data-science technieken die inzicht kunnen geven tijdens droogte, zoals de Droogtemonitor van Rijkswaterstaat en het Droogteportaal. Door deze data en kennis samen te brengen ontstaat een uitgelezen mogelijkheid om samen te werken aan een operationeel droogte platform van de toekomst.",
    "icon": "operational_platform.jpg"
  },
  {
    "title": "Wat is er in deze web-viewer te zien?",
    "text": "Deze web-viewer biedt de mogelijkheid om stapsgewijs te kijken naar de ontwikkeling van het grondwater in de loop van het groeiseizoen voor drie meteorologische scenario's: droog, gemiddeld en nat. Dat kan aan de hand van kaartbeelden en grafieken voor een aantal locaties verspreid over Nederland. Ook wordt voor ieder scenario de verwachte gemiddeld laagste grondwaterstand voo rhet lopende jaar in beeld gebracht (zomergrondwaterstand). Dit is een belangrijke droogte indicator voor onder andere natuur en landbouw. Om de situatie goed te kunnen inschatten wordt de grondwaterstand steeds vergeleken met de grondwaterstand over de afgelopen 30 jaar (langjarig gemiddelde). De prognoses van het grondwater zijn gebaseerd op berekeningen met het Landelijk Hydrologisch Model (LHM; meer informatie via www.nhi.nu). Het Landelijk Hydrologisch Model is het geïntegreerd landsdekkende grond- en oppervlaktewater model van Nederland. Het model wordt ontwikkeld door Deltares en WENR in opdracht van Rijkswaterstaat WVL. Op basis van actuele metingen van neerslag en verdamping (bron: KNMI) en rivierafvoer (bron: Rijkswaterstaat) wordt met het LHM wekelijks de actuele grondwaterstand berekend met een ruimtelijk resolutie van 250 bij 250 meter. Vervolgens wordt uitgerekend hoe de grondwaterstand in de zes maanden na dit moment verandert aan de hand van drie meteorologische scenario’s (droog, gemiddeld, nat). Het scenario droog is daarbij vergelijkbaar met de droge jaren van 1976 en 2018.",
    "icon": "map_sample.jpg"
  }
]
